@extends('site.layout')

@section('content')

	<article class="article-recruitment01">
		<h2>外籍人才的聘用手续详解</h2>
		<p>很多没有聘用过外籍员工的企业人力资源，在招聘外籍员工的时候遇到的第一个难题就是不知道该如何办理外籍人才的聘用手续，才能保证能够合法的招聘外籍人才。现将北京市聘用外籍人才的步骤和所需材料整理如下，供大家参考。</p>

		<div class="article-part01">
			<h3 class="first-subtitle">一、外籍人才在境外还未入境的</h3>
			<h4 class="second-subtitle">步骤一：体检</h4>
			<p>当企业与外籍人才达成了聘用意向，开始办理聘用手续时首先需要办理体检。</br>
				1、 体检医院：国外公立医院或北京市出入境检验检疫机构</br>
				2、法定体检项目：检查项目包括常规的临床医学检查和实验室检验。</br>
				临床医学检查项目：内科、外科、眼科、X线检查、心电图。</br>
				实验室检查项目：艾滋病抗体、性病（梅毒）。
			</p>

			<h4 class="second-subtitle">步骤二：申请就业许可证</h4>
			<p>1、 办事机构：北京市职业介绍服务中心</br>
				2、 办公地址：宣武区永内西街5号中国北京劳动力市场一楼大厅</br>
				3、 所需材料：</br>
				1）、企业法人营业执照副本（原件及复印件）、公司章程复印件、批准证书（外资企业）、合资合同（合资、合作企业）的复印件；</br>
				2）、聘用外国人书面申请报告（详细说明聘用原因、职务、用人单位盖章）；</br>
				3）、企业聘用外国人的聘用意向，副总经理以上职位带董事会决议；</br>
				4）、外国人的中文简历和任职资格证明（学历证书或专业技能资格证书的复印件）及护照复印件（需大学本科学历及二年以上相关工作经验）；</br>
				5）、医疗机构近期出具的外国人的健康状况证明（复印件）；</br>
				6）、外国人就业申请表（在申办单位处盖章）一份，近期二寸证件照片一张贴表上；</br>
				7）、内资公司聘用外籍人员需带单位社会保险登记证原件及复印件；</br>
				8）、单位介绍信、经办人身份证原件。</br>
			</p>

			<h4 class="second-subtitle">步骤三：办理工作邀请函：</h4>
			<p>1、 办事机构：北京市商务局贸发处</br>
				2、 办公地址：朝内大街190号市商务局一层服务大厅11窗口</br>
				3、 办事要求：</br>
				1）、申请完就业许可证后，先到商务局网上申报；</br>
				2）、获得准许后到商务局领取《被授权单位签证通知表》（工作邀请函）。
			</p>

			<h4 class="second-subtitle">步骤四：申请工作签证</h4>
			<p>1、 办事机构：中国驻各个国家或地区的使领馆</br>
				2、 所需材料：</br>
				1）、工作邀请函；</br>
				2）、外国人就业许可证；</br>
				3）、其它材料请咨询各个使领馆；</br>
			</p>

			<h4 class="second-subtitle">步骤五：办理就业证登记</h4>
			<p>1、 办事机构：北京市职业介绍服务中心</br>
				2、 办公地址：宣武区永内西街5号中国北京劳动力市场一楼大厅</br>
				3、 所需材料：</br>
				1）、 外国人就业许可证（正本）；</br>
				2）、 《健康证明》原件；</br>
				3）、 法人营业执照副本复印件及被聘用的外国人签订的《劳动合同》（复印件）；</br>
				4）、 有效护照正本及复印件，有效签证（即Z签证）复印件；</br>
				5）、外国人就业登记表（在申办单位处盖章）一份，近期二寸证件照片二张；</br>
				6）、经办人身份证、单位介绍信。
			</p>

			<h4 class="second-subtitle">步骤六：办理居留证</h4>
			<p>1、 办事机构：北京市公安局出入境管理处</br>
				2、 办公地址：东城区安定门东大街3号</br>
				3、 所需材料：</br>
				1）、《就业证》原件及复印件；</br>
				2）、本人有效护照和签证原件；</br>
				3）、住宿地派出所开具的住宿证明；</br>
				4）、《外国人签证、居留许可申请表》一张，并加盖单位公章；</br>
				5）、粘贴一张近期两寸半身正面淡蓝色免冠照片；</br>
				6）、《营业执照》副本原件及复印件；</br>
				7）、《健康证明》原件；</br>
				8）、企业的批准证明原件及复印件。
			</p>
		</div>

		<div class="article-part02">
			<h3 class="first-subtitle">二、已持临时签证入境的副总经理以上人员</h3>
			<h4 class="second-subtitle">步骤一：体检</h4>
			<p>当企业与外籍人才达成了聘用意向，开始办理聘用手续时首先需要办理体检。</br>
				1、 体检医院：国外公立医院或北京市出入境检验检疫机构</br>
				2、法定体检项目：检查项目包括常规的临床医学检查和实验室检验。</br>
				临床医学检查项目：内科、外科、眼科、X线检查、心电图。</br>
				实验室检查项目：艾滋病抗体、性病（梅毒）。
			</p>

			<h4 class="second-subtitle">步骤二：申请就业许可证</h4>
			<p>1、 办事机构：北京市职业介绍服务中心</br>
				2、 办公地址：宣武区永内西街5号中国北京劳动力市场一楼大厅</br>
				3、 所需材料：</br>
				1）、企业法人营业执照副本（原件及复印件）、公司章程复印件、批准证书（外资企业）、合资合同（合资、合作企业）的复印件；</br>
				2）、聘用外国人书面申请报告（详细说明聘用原因、职务、用人单位盖章）；</br>
				3）、企业聘用外国人的聘用意向，副总经理以上职位带董事会决议；</br>
				4）、外国人的中文简历和任职资格证明（学历证书或专业技能资格证书的复印件）及护照复印件（需大学本科学历及二年以上相关工作经验）；</br>
				5）、医疗机构近期出具的外国人的健康状况证明（复印件）；</br>
				6）、外国人就业申请表（在申办单位处盖章）一份，近期二寸证件照片一张贴表上；</br>
				7）、内资公司聘用外籍人员需带单位社会保险登记证原件及复印件；</br>
				8）、单位介绍信、经办人身份证原件。
			</p>

			<h4 class="second-subtitle">步骤三：签证改签</h4>
			<p>1、办事机构：北京市公安局出入境管理处</br>
				2、办公地址：东城区安定门东大街3号</br>
				3、所需材料：</br>
				1）、就业许可证原件及复印件；</br>
				2）、本人护照原件；</br>
				3）、住宿地派出所开具的住宿证明；</br>
				4）、《外国人签证、居留许可申请表》一张，并加盖单位公章，粘贴一张近期两寸半身正面淡蓝色免冠照片；</br>
				5）、《营业执照》副本原件及复印件；</br>
				6）、《健康证明》原件；</br>
				7）、企业同意办理的公函、聘书。
			</p>

			<h4 class="second-subtitle">步骤四：办理就业证登记</h4>
			<p>1、 办事机构：北京市职业介绍服务中心</br>
				2、 办公地址：宣武区永内西街5号中国北京劳动力市场一楼大厅</br>
				3、 所需材料：</br>
				1）、 外国人就业许可证（正本）；</br>
				2）、《健康证明》原件；</br>
				3）、法人营业执照副本复印件及被聘用的外国人签订的《劳动合同》（复印件）；</br>
				4）、有效护照正本及复印件，有效签证（即Z签证）复印件；</br>
				5）、外国人就业登记表（在申办单位处盖章）一份，近期二寸证件照片二张；</br>
				6）、经办人身份证、单位介绍信。
			</p>

			<h4 class="second-subtitle">步骤五：办理居留证</h4>
			<p>1、 办事机构：北京市公安局出入境管理处</br>
				2、 办公地址：东城区安定门东大街3号</br>
				3、 所需材料：</br>
				1）、《就业证》原件及复印件；</br>
				2）、本人有效护照和签证原件；</br>
				3）、住宿地派出所开具的住宿证明；</br>
				4）、《外国人签证、居留许可申请表》一张，并加盖单位公章；</br>
				5）、粘贴一张近期两寸半身正面淡蓝色免冠照片；</br>
				6）、《营业执照》副本原件及复印件；</br>
				7）、《健康证明》原件；</br>
				8）、企业的批准证明原件及复印件。
			</p>
		</div>
		<hr/>

		<p class="extra-instruction">JobLeadChina为企业免费提供招聘外籍人才咨询服务，如果您在招聘流程中，或在办理外籍人才工作签证中遇到问题，欢迎联系我们。</p>
	</article>

@endsection