@extends('site.layout')

@section('content')

    <div class="jumbotron" style="  background-image: url(http://www.jobleadchina.com/uploads/index_img.jpg);
  background-attachment:fixed;
  background-position:top center;
  background-repeat:repeat;
  width: 100%;
  height: 350px;
  margin-bottom: 50px">
        <h1 style="color: #fefefe !important;
  text-align: center;margin-top: 60px">在华外籍人才就业概况</h1>
    </div>


    <div class="blog-container">

        <div class="catalogue">

            <ul class="catalogue-list">
                <li class="catalogue-li">
                    <a href="">
                        <strong>猎头在外籍人才招聘中的作用</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>如何挑选靠谱猎头公司</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>对海外人才市场不了解，如何设定合理的岗位薪资水平？</strong>
                    </a>
                </li>
                <li class="catalogue-li">
                    <a href="">
                        <strong>在华外籍人才概况</strong>
                    </a>

                </li>
            </ul>

        </div>

        <div class="article">
            <article class="article-recruitment01">

                {{--本文由JobLeadChina整理素材撰写而成，转载请注明出处--}}

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">在华外籍人才就业概况</h3>

                <p>随着越来越多的中国企业响应“走出去”号召，积极拓展海外业务，这种转变刺激了企业对于国际化工作岗位的需求，推动了中国职场全球化程度提升，全球化的职场环境对外籍人才的需求越来越大。因此，我们针对近年来外籍人才市场的大致情况做出整理，以给企业启动招聘提供帮助。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">外籍人才原籍国家占比</h3>

                <p>截止到2016年，来华外籍专家及其他外籍人员超过90万人次，主要集中在北上广深等一线城市。根据中国国家外国专家局2017年对在京工作的外籍人才随机抽样调查，北京市常住外籍人员约14万人，其中，美国人占比居首位，占总量的17.5%，其次是韩国人和日本人，分别占到总量的15.8%和8.8%。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">外籍人才性别和年龄分布</h3>

                <p>以北京为例，外籍就业人员中，男性比例远远高于女性，占总人数的78.2%。在这些外籍人士中，女性选择在学校工作的更多，有62.1%，其中46.6%在中小学及幼儿园，仅19.9%任职于企业。而男性则偏向于在企业工作。外国就业人员的大部分人年龄在31—45岁之间，占总人数的45.4%，年轻劳动者（18-30岁）增加的速度要高于中年劳动者（56-87岁）的增加速度，老年劳动者的数量在逐渐减少。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">外籍人员就业行业占比</h3>

                <p>根据中国国际人才交流与开发研究会2015年所提供的外籍人才就业数据，外籍人才来华后，八成以上会选择就业，其他则是考虑自主创业或科研项目引进人才。在就业人群的调查显示中IT、制造、工程行业为外籍人才就业行业首选，分别占12.8％、11.6％和9.4％。</p>

                <p>不同国家的外籍人才的择业倾向也有所不同，其中，日籍人才从事最多的是制造业；美籍人才则更偏向科技和金融类行业；来自传统欧洲经济强国的外籍人才则抓住了中国对外发展经济的机会，更看重旺盛的市场经济类的工作岗位需求；受“一带一路”政策影响，俄罗斯及中亚地区的外籍人才则更倾向于能源行业。</p>

                <p>随着中国经济的快速增长，中国给外籍人士提供越来越多的就业机会，如今外籍人才从业的比例也发生了较大变化。以上海为例，近年来上海建设科创中心的众多利好政策，使得在上海从事互联网与软件行业，先进制造业，金融和医疗健康的外籍人才最多。据领英与上海徐汇区联合发布的《上海市科创中心人才报告》不完全统计，领英上的7万多在上海的外籍人才中，先进制造业的外籍人才占比达到40%，互联网与软件行业的外籍人才所占比例则达到了27%。而这些行业的“纵深型人才”，即资深人才和高端研究型人才则相对短缺，而且相比于国外对标城市，上海本地纵深型人才的行业经验也普遍较少，技术型人才缺乏，因此，吸引深入研究型和行业资深型的外籍人才也成为了上海外籍招聘市场上需要解决的难题之一。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">外籍人才流动率情况</h3>

                <ul>
                    <li>一份工作的最长时间：</li>
                    <p>针对外籍人才在中国一份工作的最长时间，我们对某知名游戏公司运营策划岗位的20名候选人（年龄在25-40岁之间）在2012年到2018年之间所参加的工作年限作了抽样调查，其中最长工作时间为1-2年的候选人所占比例为70%， 3-4年的为28.6%，5-6年的为1.4%。</p>
                    <p>值得注意的是，近两年来，随着公安部推出的一系列针对外籍人才的新政，解决了不少制约吸引和聚集各类外籍人才的政策瓶颈，加上中国经济发展前景所带来的就业机会增长，外籍人员流动性呈现一种更加稳定的趋势。来中国工作的外籍人士，多有中长期居留在中国的计划。在被问到计划在中国工作、生活多长时间时，有36.1%的外籍人士表示准备在中国长期生活，打算在中国居留1-5年的外籍人士最多，占到了54.7%，计划在中国居留不到1年的仅有5.6%。</p>
                    <li>流动的地点：</li>
                    <p>福布斯中国参与的《2018全球人才流动和资产配置趋势》报告显示，“中国引力”日渐改变国际人才流动格局，“北上广深”一线城市已成为吸引全球人才的高地。由外籍人士参与评选的“外籍人才眼中最具吸引力的中国城市”排行榜上，上海已连续5年获得第一，无论从治安，交通到服务、环境、经济，各方面的安全感都合力将上海推向了冠军地位。而作为一国之都的北京，除开空气质量，对外籍人才的吸引力也是不亚于上海，我们在招聘过程中遇到不少不愿离开北京的候选人，都表示北京在政策，人文，发展空间上仍然是他们的首选。</p>
                    <p>相比一线城市，在宁波、成都、重庆、天津、南京、杭州等城市的外籍人士也表现出很高的定居倾向，这些城市对全球化人才的吸引力不逊于北上广深。以成都为例，吸引外籍人才的不只是大熊猫和四川火锅，近年来蓬勃发展的自动化产业，电子，信息技术和航空工业对外籍人才的引进也都得到了政策上的大力支持。2017年7月颁布的《鼓励引进外国人才实施办法》，除了连续两年给予外国人才智力成果基地每年10万元的资金支持以外，人力资源服务机构引进外国人才还有补贴。对企业通过猎头公司等人力资源服务机构成功引进符合市场导向的鼓励类岗位需求的外国人才，按企业支付给猎头公司等人力资源服务机构服务费的50%给予引才补贴。</p>
                    <li>换工作的原因：</li>
                    <p>由上海社会调查研究中心上海大学分中心负责的调查中，导致外籍员工跳槽的因素主要有晋升空间，薪金涨幅，企业文化，领导风格，工作内容，工作地点，工作时间，福利待遇以及家庭因素。其中，晋升空间和工作时间是排名最前的原因，分别占14.23%和13.46%， 而我们认为比较看重的薪酬问题则只占8.6%。</p>
                </ul>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">平均薪资分布和水平计算</h3>

                <p>实际上，外籍人士在中国的优厚待遇早已不是新鲜事。在中国国际人才交流与开发研究会对外籍人士薪资期望的调查中，拥有5－10年工作经验的受访者，年薪期望值主要在45－60万之间；15年以上工作经验者的期望薪资就明显更高，三成期望年薪在60－85万。需要说明的是，国际人才竞争中的高端人才待遇标准，不是由国内人才市场定价，而是由全球人才市场定价，那么吸引外籍人才时就更应该具有与国际接轨的薪酬标准。</p>

                <p>在具体计算的时候，企业通常会采用“平衡表”法，将国家间的购买力均等化， 使外籍员工在华能享受与原籍地同样的生活标准。以一般职位，例如商务、行政、客服为例，外籍人士的总体薪资水平约等同于国内同等职位薪水的2-3倍。而职位越高，同等职位上中外员工的薪资差别会越小，这和外籍人士在华主要从事的职能为业务型而非管理型的普遍现象也有一定关联。但这种方法通常适用于规模较大，外籍员工较多和管理规范的国际公司，对一些民营或者刚进军海外的企业而言，他们会更倾向于选择一对一的谈判方法。这种情况下，企业会根据外籍员工在本地的生活费用、居住成本、税率、为公司所做的贡献等进行综合考量。</p>

                <hr/>

                <p class="extra-instruction">JobLeadChina为企业免费提供招聘外籍人才咨询服务，如果您在招聘流程中，或在办理外籍人才工作签证中遇到问题，欢迎联系我们。</p>
            </article>
        </div>

    </div>



@endsection
