@extends('site.layout')

@section('content')

    <div class="jumbotron" style="  background-image: url(http://www.jobleadchina.com/uploads/index_img.jpg);
  background-attachment:fixed;
  background-position:top center;
  background-repeat:repeat;
  width: 100%;
  height: 350px;
  margin-bottom: 50px">
        <h1 style="color: #fefefe !important;
  text-align: center;margin-top: 60px">猎头在外籍人才招聘中的作用</h1>

        {{--<p style="  color: #fefefe !important;--}}
  {{--margin-left: 80px;--}}
  {{--width: 100px;--}}
  {{--padding-top: 20px;"><a class="btn btn-primary" href="recruitment_guidance" role="button">Learn more</a></p>--}}
    </div>


    <div class="blog-container">

        <div class="catalogue">

            <ul class="catalogue-list">
                <li class="catalogue-li">
                    <a href="">
                        <strong>猎头在外籍人才招聘中的作用</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>如何挑选靠谱猎头公司</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>对海外人才市场不了解，如何设定合理的岗位薪资水平？</strong>
                    </a>
                </li>
                <li class="catalogue-li">
                    <a href="">
                        <strong>在华外籍人才概况</strong>
                    </a>

                </li>
            </ul>

        </div>

        <div class="article">
            <article class="article-recruitment01">

                {{--<h2>猎头在外籍人才招聘中的作用</h2>--}}
                <p>伴随着企业发展和业务拓展，越来越多企业产生招聘外籍人才的需求，有的是需要引进专业的技术人才，有的是需要拓展海外市场，有的是位了打造国际化团队。在企业明确好需求开始启动招聘后，除了内部HR们招聘外，很多企业会通过与猎头公司合作完成招聘项目，那么具体到外籍人才招聘上，与猎头合作有哪些优势呢？</p>

                <p>首先，企业在招聘中最关注的事莫过于能不能招聘到合适的人，多久时间能招到。猎头公司一般有专门擅长的行业领域，主动将岗位推荐给匹配岗位需求的候选人，能在短时间内提供更多优质的人才资源。外籍岗位也是如此，针对于企业需求（如国籍要求、语言要求等），专业招聘外籍人才的猎头公司能够快速把握岗位特征，制定招聘计划，推荐匹配候选人。</p>

                <p>其次，专业招聘外籍人才的猎头公司一般相对熟悉海外人才市场情况。如果我们在招聘之前能够对外籍人才市场先有个大概的了解，知道目前工作在中国的外籍人才的数量，大多集中于何种行业，都是哪些国家的人，人才流动情况怎么样等，再对照岗位的职能，制定出合理的岗位需求，无疑能减少弯路，提高招聘效率。</p>

                <p>第三，专业招聘外籍人才的猎头公司能够给企业提供薪酬方面建议。很多企业在制定招聘外籍人才计划时遇到的第一个难题就是定薪。薪资低了，担心岗位长时间空缺；薪资高了，增加企业成本，也担心中籍员工与外籍员工因为薪资差异过大造成部分中籍员工心理受挫。因此，了解市场上能吸引到匹配职位的候选人的薪资至关重要。JobLeadChina几乎每个月接到类似这样的需求电话，希望月薪10K-18K招欧美籍5年以上的设计师。这样的需求恕我们也无能为力啊！</p>

                <p>同时，专业的外籍人才猎头公司也熟悉签证办理知识，能够辅助企业从与外籍人才初步沟通，薪酬谈判，保证候选人入职，节约时间成本。招聘外籍员工流程相对繁琐，首先在招聘外籍人才时需要保证您招聘的外国人能达到申请工作签证的需求，同时，不同国籍的人在办理签证的手续也不尽相同。从办理工作许可通知到拿到工作签证和居留许可，一定需要预留充足的时间预期，以免影响候选人入职。</p>

                <h2>如何挑选“靠谱”的猎头公司</h2>
                <p>市场上的猎头公司良莠不齐，企业在首次选择用哪家猎头公司时往往没办法准确判断哪家猎头公司能在后期的招聘中给力，所以很多HR的选择是在不付定金的情况下，与多家猎头公司同时合作，最后依据用了哪家猎头公司推荐的候选人就给谁家支付费用。</p>

                <p>在这种情况下，产生的最明显的结果是简单的岗位，猎头公司的顾问们蜂拥而至，竞争基本是白热化，而难的岗位，招聘周期长，风险大，则不了了之，长期招不到人；同时候选人在短时间内被不同猎头公司推荐同一个职位，每个猎头跟候选人沟通的薪资这些关键因素甚至都有差异，也会极大影响市场上潜在优秀候选人对公司的口碑和形象。</p>

                <p>所以我们的建议是在最开始的时候，其实可以对猎头公司做一些筛选，评估，选择其中优秀的适合自己的2、3家猎头公司，委以信任，与他们深入沟通岗位需求，达成真正人才推荐上的合作。同时，也不妨放开对定金的执念，市面上没有任何一家公司是靠吃定金生存的，对猎头公司而言，与企业之间建立信任与长期合作，才是猎头公司能壮大的唯一法宝。</p>

                <p>在选择时，如果您公司是招聘外籍人才，建议与专业招聘外籍人才的猎头公司合作，上文已阐述了如专业招聘外籍人才的猎头公司合作的优势，在此就不做赘述。</p>

                <p>其次，在与猎头公司初步沟通时，可以重点了解该公司专注的行业和成功案例。现在有些猎头公司虽说是招聘外籍人才，但细问之下，他们专注的领域在外教、模特等领域，其实这就大相径庭了。猎头公司专注的行业决定了猎头公司的在该行业人才库的数量、质量以及顾问的专业程度。了解猎头公司的成功案例，就能进一步了解猎头公司的具体操作经历，与行业内哪些公司成功合作，具体岗位是什么，招聘周期多久，人员上岗时间多久等。</p>

                <p>第三，HR可以和之后对接的猎头顾问沟通对于这个职位的理解，判断该顾问是否有足够的能力帮助您完成招聘项目，同时也能让对接的顾问从最开始建立起对该招聘项目的责任心。从很大程度上来说，您与猎头公司打交道，其实就是和您对接的猎头顾问打交道，猎头顾问的各方面的能力也直接影响到之后的招聘进展。</p>

                <p>总之，企业在了解猎头公司的作用的后，选择“靠谱”的猎头公司，通过双方的合作，保证候选人能及时到岗并顺利展开工作，真正实现企业、候选人和猎头公司的“三赢”。</p>


                <hr/>

                <p class="extra-instruction">JobLeadChina为企业免费提供招聘外籍人才咨询服务，如果您在招聘流程中，或在办理外籍人才工作签证中遇到问题，欢迎联系我们。</p>
            </article>
        </div>

    </div>



@endsection
