@extends('site.layout')

@section('content')

    <div class="jumbotron" style="  background-image: url(http://www.jobleadchina.com/uploads/index_img.jpg);
  background-attachment:fixed;
  background-position:top center;
  background-repeat:repeat;
  width: 100%;
  height: 350px;
  margin-bottom: 50px">
        <h1 style="color: #fefefe !important;
  text-align: center;margin-top: 60px">招聘外籍人才中需要注意的问题</h1>
    </div>


    <div class="blog-container">

        <div class="catalogue">

            <ul class="catalogue-list">
                <li class="catalogue-li">
                    <a href="">
                        <strong>猎头在外籍人才招聘中的作用</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>如何挑选靠谱猎头公司</strong>
                    </a>

                </li>

                <li class="catalogue-li">
                    <a href="">
                        <strong>对海外人才市场不了解，如何设定合理的岗位薪资水平？</strong>
                    </a>
                </li>
                <li class="catalogue-li">
                    <a href="">
                        <strong>在华外籍人才概况</strong>
                    </a>

                </li>
            </ul>

        </div>

        <div class="article">
            <article class="article-recruitment01">

                {{--本文由JobLeadChina整理素材撰写而成，转载请注明出处--}}
                <p>为了帮助企业在激烈的人才竞争中招聘到高质量的外籍员工，我们列出了招聘过程中需要考虑的问题和建议，希望对需要招聘外籍人才的企业提供一定的参考价值。</p>


                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">明确招聘需求</h3>

                <p>招聘外籍人才对于企业而言无论是时间成本还是经济成本比中籍员工都要高出不少，所以我们的建议是如果能在国内找到匹配该岗位需求的中籍员工，可以优先招聘中籍员工。我们曾接触过某公司，CEO因为在下半个年度需要频繁参加一些海外会议，所以想招聘一名CEO Assistant，接触没多久，公司撤销招聘需求，直接将内部一名英语较好的中籍员工调过去做助理。</p>

                <p>如果企业如果是第一次招聘外籍人才，还应提前考虑外籍人才在公司的职位定位怎么样，引进后如果尽快适应公司的企业文化，与中籍员工如何配合等问题。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">预留充足的招聘时间</h3>

                <p>与招聘中籍人才不同，外籍人才需要持工作许可证才能在华合法工作。因此企业在招聘时外籍人才时应预留充足的时间，以保证人才能按时到岗。</p>

                <p>从国内已经有工作许可证且还未到期的外籍人才里面招聘，能大大节省办理签证的时间，只需办理来华工作许可，主要分为两个步骤：</p>

                <ul>
                    <li>申请《外国人工作许可通知》，企业网上提交外籍员工工作许可申请材料后，需经过5个工作日的预审，预审通过后需当场递交纸质申请材料，审核通过后经过10个工作日即可出工作许可通知。</li>
                    <li>申请《外国人工作许可证》。外籍人才入境后需在15日内网上申领工作许可证并提交材料，再经过10个工作日的材料审核，通过后即可拿到外国人工作许可证。</li>
                </ul>

                <p>如果是国内比较稀缺的技术性岗位需要从海外引进人才的，除了以上介绍的工作许可证的办理时间，还应考虑到外籍人才办理来华工作签证的时间，不同国家和地区的签证办理时间也不同。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">在引进外籍人才时请确保该人才能顺利办理工作签证</h3>
                <ul>
                    <p>确保您招聘的外国人能达到中国申请工作签证（即Z visa）的要求：</p>
                    <li>外籍人才持有学士学位或者以上，硕士学位或者博士学位会更加有助于工作签证的成功申请（部分城市在实际操作中可能会降低要求，具体需要与当地劳动局确认）。</li>
                    <li>2年以上的全职工作经验。</li>
                </ul>



                <p>以上两点需同时满足，否则按规定是达不到在中国工作的条件，也无法成功申请工作签证。</p>

                <p>另外，此职位聘用外国人是因有特殊需要，国内暂缺适当人选或为国内急缺紧缺的专业人员，因此建议给外籍人才定岗位时不应过低，以免审核不通过。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">工作时间和假期：</h3>
                <p>在工作时间上，外籍人才已逐渐适应某些行业的加班文化，例如互联网行业，他们表示在这些都是常态，尤其是项目紧急的时候。不过，其他行业的外籍人才表示，“996”或“24*7”的上班时间还是不太愿意接受。</p>

                <p>在假期安排上，由于外籍人才的宗教信仰，文化习惯各异，例如基督教的圣诞节，犹太教的住棚节，伊斯兰教的开斋节等，他们对假期安排也有不同的要求。这在前期沟通中就需要了解清楚候选人的国家休假制度和宗教背景，从他们的角度给他们介绍中国的法定假期和带薪年假如何调整，以便既能尊重他们的宗教假期，也不耽误国内的假期和工作安排，更好地适应中国的休假和工作节奏。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">晋升空间和稳定性：</h3>
                <p>在大多数内地的民营企业中，由于外籍人才流动性较大，企业会更倾向于让外籍员工参与设计、开发、研究等技术性工作，而非管理和决策方面。因此，这些企业的外籍员工通常会缺乏管理经验的提升。</p>

                <p>我们在调查候选人离职原因中，有不少已入职3到5年的外籍人才表示，在原公司里没有真正参与管理和决策，得不到进步的空间。这样就导致这些外籍人才短期工作后就会寻求别的工作岗位，而企业也会由于人才的流失而不得不重新去培养人才，从而增加了企业运行的人才成本。如果企业能建立公平的管理机制，让外籍人才参与公司管理决策，合理规划外籍员工的职位晋升，使他们在为公司创造效益的同时实现个人的目标，就能在一定程度上提高外籍高级人才的稳定性。</p>

                <p>同时，企业还需多注意维护外籍员工的根本权益。在我们的调查中，有部分候选人曾经遇到前任雇主没有按照约定在离职后为员工保留一个月的居留许可，增加了候选人签证办理的困难；也有部分候选人身兼多职但前任雇主不按约定履行转正手续的现象，导致该岗位流动性加大。只有在工作中感受到公司给他们的人文关怀，外籍人才才能真正地在工作中尽力去为企业的发展添砖加瓦。</p>

                <h3 style="color: #fff;background: #004785; padding: 10px 20px; margin-top: 30px;">人际氛围和工作环境：</h3>
                <p>除了工作环境和生活便利，企业也应为外籍员工提供一种相互信赖、真诚合作、开放沟通的人际氛围，以及多种文化和睦相处的企业环境。有条件的话，企业最好能为外籍员工提供语言、文化敏感性和沟通能力等方面的培训，使他们了解到中西方文化之间的差异，为将来可能出现的沟通问题提前做好准备。</p>

                <p>企业管理人员也可以通过组织各种团建活动，促进本地员工和外籍员工相互了解对方的文化背景、价值观和表达方式。这种面对面的交流，既可以增进双方的人际关系、加强沟通和消除偏见，也鼓励了中外员工相互间友谊的建立。在企业经营决策的讨论过程中，也要充分尊重员工及其文化背景，对事不对人，避免歧视，强调差异的价值。</p>



                <hr/>

                <p class="extra-instruction">JobLeadChina为企业免费提供招聘外籍人才咨询服务，如果您在招聘流程中，或在办理外籍人才工作签证中遇到问题，欢迎联系我们。</p>
            </article>
        </div>

    </div>



@endsection
